"-47" = "Bestand is in gebruik";
"-5000" = "Onvoldoende bevoegdheden voor bewerking";
"-61" = "Onvoldoende schrijfbevoegdheden voor bewerking";
"-8081" = "Bestand is in gebruik";
"The operation could not be completed because the disk is in use" = "De bewerking kon niet worden voltooid omdat de schijf in gebruik is";
